Repository: rawcontext/luxel
Catalog: apps/macos/Sources/LuxelCore/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pt_br, pt_pt, vi, zh_hans

source: Screen recording
de: Bildschirmaufnahme
es: Grabación de pantalla
fr: Enregistrement d’écran
it: Registrazione schermo
ja: 画面収録
ko: 화면 녹화
pt_br: Gravação de tela
pt_pt: Gravação do ecrã
vi: Bản ghi màn hình
zh_hans: 屏幕录制

source: Audio recording
de: Audioaufnahme
es: Grabación de audio
fr: Enregistrement audio
it: Registrazione audio
ja: 音声録音
ko: 오디오 녹음
pt_br: Gravação de áudio
pt_pt: Gravação de áudio
vi: Bản ghi âm
zh_hans: 音频录制

source: Recording names
de: Aufnahmenamen
es: Nombres de grabación
fr: Noms des enregistrements
it: Nomi delle registrazioni
ja: 収録の名前
ko: 녹화 이름
pt_br: Nomes das gravações
pt_pt: Nomes das gravações
vi: Tên bản ghi
zh_hans: 录制名称

source: Name recordings with Apple Intelligence
de: Aufnahmen mit Apple Intelligence benennen
es: Nombrar grabaciones con Apple Intelligence
fr: Nommer les enregistrements avec Apple Intelligence
it: Assegna nomi con Apple Intelligence
ja: Apple Intelligenceで収録に名前を付ける
ko: Apple Intelligence로 녹화 이름 지정
pt_br: Nomear gravações com Apple Intelligence
pt_pt: Dar nomes às gravações com Apple Intelligence
vi: Đặt tên bản ghi bằng Apple Intelligence
zh_hans: 使用 Apple Intelligence 为录制命名

source: Uses the first 200 transcript words on this Mac. Otherwise, names use the capture type and time.
de: Verwendet die ersten 200 Transkriptwörter auf diesem Mac. Andernfalls werden Aufnahmetyp und Uhrzeit verwendet.
es: Usa las primeras 200 palabras de la transcripción en este Mac. Si no, usa el tipo y la hora de captura.
fr: Utilise les 200 premiers mots de la transcription sur ce Mac. Sinon, le nom indique le type et l’heure de capture.
it: Usa le prime 200 parole della trascrizione su questo Mac. Altrimenti usa il tipo e l’ora di acquisizione.
ja: このMacで文字起こしの最初の200語を使用します。それ以外の場合は収録の種類と時刻で命名します。
ko: 이 Mac에서 대본의 처음 200단어를 사용합니다. 그 외에는 캡처 유형과 시간으로 이름을 지정합니다.
pt_br: Usa as primeiras 200 palavras da transcrição neste Mac. Caso contrário, usa o tipo e o horário da captura.
pt_pt: Usa as primeiras 200 palavras da transcrição neste Mac. Caso contrário, usa o tipo e a hora da captura.
vi: Dùng 200 từ đầu tiên của bản chép lời trên máy Mac này. Nếu không, dùng loại và thời gian ghi.
zh_hans: 在这台 Mac 上使用转录的前 200 个词。否则使用录制类型和时间命名。

source: Apple Intelligence is ready.
de: Apple Intelligence ist bereit.
es: Apple Intelligence está listo.
fr: Apple Intelligence est prêt.
it: Apple Intelligence è pronto.
ja: Apple Intelligenceを使用できます。
ko: Apple Intelligence가 준비되었습니다.
pt_br: O Apple Intelligence está pronto.
pt_pt: O Apple Intelligence está pronto.
vi: Apple Intelligence đã sẵn sàng.
zh_hans: Apple Intelligence 已就绪。

source: Enable Apple Intelligence in System Settings. macOS downloads the model.
de: Aktiviere Apple Intelligence in den Systemeinstellungen. macOS lädt das Modell herunter.
es: Activa Apple Intelligence en Ajustes del Sistema. macOS descarga el modelo.
fr: Activez Apple Intelligence dans Réglages Système. macOS télécharge le modèle.
it: Attiva Apple Intelligence in Impostazioni di Sistema. macOS scarica il modello.
ja: システム設定でApple Intelligenceを有効にしてください。macOSがモデルをダウンロードします。
ko: 시스템 설정에서 Apple Intelligence를 켜세요. macOS가 모델을 다운로드합니다.
pt_br: Ative o Apple Intelligence nos Ajustes do Sistema. O macOS baixa o modelo.
pt_pt: Ative o Apple Intelligence nas Definições do Sistema. O macOS descarrega o modelo.
vi: Bật Apple Intelligence trong Cài đặt hệ thống. macOS sẽ tải mô hình xuống.
zh_hans: 在系统设置中启用 Apple Intelligence。macOS 会下载模型。

source: macOS is preparing the Apple Intelligence model.
de: macOS bereitet das Apple-Intelligence-Modell vor.
es: macOS está preparando el modelo de Apple Intelligence.
fr: macOS prépare le modèle Apple Intelligence.
it: macOS sta preparando il modello Apple Intelligence.
ja: macOSがApple Intelligenceモデルを準備しています。
ko: macOS가 Apple Intelligence 모델을 준비하고 있습니다.
pt_br: O macOS está preparando o modelo do Apple Intelligence.
pt_pt: O macOS está a preparar o modelo do Apple Intelligence.
vi: macOS đang chuẩn bị mô hình Apple Intelligence.
zh_hans: macOS 正在准备 Apple Intelligence 模型。

source: This Mac does not support Apple Intelligence.
de: Dieser Mac unterstützt Apple Intelligence nicht.
es: Este Mac no es compatible con Apple Intelligence.
fr: Ce Mac ne prend pas en charge Apple Intelligence.
it: Questo Mac non supporta Apple Intelligence.
ja: このMacはApple Intelligenceに対応していません。
ko: 이 Mac은 Apple Intelligence를 지원하지 않습니다.
pt_br: Este Mac não é compatível com o Apple Intelligence.
pt_pt: Este Mac não suporta Apple Intelligence.
vi: Máy Mac này không hỗ trợ Apple Intelligence.
zh_hans: 这台 Mac 不支持 Apple Intelligence。

source: Apple Intelligence is currently unavailable.
de: Apple Intelligence ist derzeit nicht verfügbar.
es: Apple Intelligence no está disponible actualmente.
fr: Apple Intelligence est actuellement indisponible.
it: Apple Intelligence non è al momento disponibile.
ja: Apple Intelligenceは現在利用できません。
ko: 현재 Apple Intelligence를 사용할 수 없습니다.
pt_br: O Apple Intelligence está indisponível no momento.
pt_pt: O Apple Intelligence está atualmente indisponível.
vi: Apple Intelligence hiện không khả dụng.
zh_hans: Apple Intelligence 当前不可用。

source: Set Up Apple Intelligence
de: Apple Intelligence einrichten
es: Configurar Apple Intelligence
fr: Configurer Apple Intelligence
it: Configura Apple Intelligence
ja: Apple Intelligenceを設定
ko: Apple Intelligence 설정
pt_br: Configurar Apple Intelligence
pt_pt: Configurar Apple Intelligence
vi: Thiết lập Apple Intelligence
zh_hans: 设置 Apple Intelligence

source: Recordings are saved in monthly folders, with a folder for each recording.
de: Aufnahmen werden in Monatsordnern gespeichert, mit einem Ordner pro Aufnahme.
es: Las grabaciones se guardan en carpetas mensuales, con una carpeta para cada grabación.
fr: Les enregistrements sont classés par mois, avec un dossier par enregistrement.
it: Le registrazioni vengono salvate in cartelle mensili, con una cartella per registrazione.
ja: 収録は月別フォルダに保存され、各収録に専用のフォルダが作成されます。
ko: 녹화는 월별 폴더에 저장되며 각 녹화마다 폴더가 만들어집니다.
pt_br: As gravações são salvas em pastas mensais, com uma pasta para cada gravação.
pt_pt: As gravações são guardadas em pastas mensais, com uma pasta por gravação.
vi: Bản ghi được lưu trong thư mục theo tháng, mỗi bản ghi có một thư mục riêng.
zh_hans: 录制按月保存，每个录制有独立文件夹。

source: Search recordings
de: Aufnahmen suchen
es: Buscar grabaciones
fr: Rechercher des enregistrements
it: Cerca registrazioni
ja: 収録を検索
ko: 녹화 검색
pt_br: Buscar gravações
pt_pt: Pesquisar gravações
vi: Tìm bản ghi
zh_hans: 搜索录制

source: All dates
de: Alle Daten
es: Todas las fechas
fr: Toutes les dates
it: Tutte le date
ja: すべての日付
ko: 모든 날짜
pt_br: Todas as datas
pt_pt: Todas as datas
vi: Tất cả ngày
zh_hans: 所有日期

source: Today
de: Heute
es: Hoy
fr: Aujourd’hui
it: Oggi
ja: 今日
ko: 오늘
pt_br: Hoje
pt_pt: Hoje
vi: Hôm nay
zh_hans: 今天

source: Last 7 days
de: Letzte 7 Tage
es: Últimos 7 días
fr: 7 derniers jours
it: Ultimi 7 giorni
ja: 過去7日間
ko: 지난 7일
pt_br: Últimos 7 dias
pt_pt: Últimos 7 dias
vi: 7 ngày qua
zh_hans: 过去 7 天

source: Last 30 days
de: Letzte 30 Tage
es: Últimos 30 días
fr: 30 derniers jours
it: Ultimi 30 giorni
ja: 過去30日間
ko: 지난 30일
pt_br: Últimos 30 dias
pt_pt: Últimos 30 dias
vi: 30 ngày qua
zh_hans: 过去 30 天

source: Favorites
de: Favoriten
es: Favoritos
fr: Favoris
it: Preferiti
ja: お気に入り
ko: 즐겨찾기
pt_br: Favoritos
pt_pt: Favoritos
vi: Yêu thích
zh_hans: 收藏

source: No matching recordings
de: Keine passenden Aufnahmen
es: No hay grabaciones coincidentes
fr: Aucun enregistrement correspondant
it: Nessuna registrazione corrispondente
ja: 一致する収録がありません
ko: 일치하는 녹화가 없습니다
pt_br: Nenhuma gravação correspondente
pt_pt: Nenhuma gravação correspondente
vi: Không có bản ghi phù hợp
zh_hans: 没有匹配的录制

source: Add to favorites
de: Zu Favoriten hinzufügen
es: Añadir a favoritos
fr: Ajouter aux favoris
it: Aggiungi ai preferiti
ja: お気に入りに追加
ko: 즐겨찾기에 추가
pt_br: Adicionar aos favoritos
pt_pt: Adicionar aos favoritos
vi: Thêm vào yêu thích
zh_hans: 添加到收藏

source: Remove from favorites
de: Aus Favoriten entfernen
es: Quitar de favoritos
fr: Retirer des favoris
it: Rimuovi dai preferiti
ja: お気に入りから削除
ko: 즐겨찾기에서 제거
pt_br: Remover dos favoritos
pt_pt: Remover dos favoritos
vi: Xóa khỏi yêu thích
zh_hans: 从收藏中移除

source: Preparing recording…
de: Aufnahme wird vorbereitet…
es: Preparando grabación…
fr: Préparation de l’enregistrement…
it: Preparazione della registrazione…
ja: 収録を準備中…
ko: 녹화 준비 중…
pt_br: Preparando gravação…
pt_pt: A preparar gravação…
vi: Đang chuẩn bị bản ghi…
zh_hans: 正在准备录制…

source: macOS Touch Bar capture
de: macOS-Touch-Bar-Aufnahme
es: captura de la Touch Bar de macOS
fr: capture de la Touch Bar de macOS
it: acquisizione della Touch Bar di macOS
ja: macOSのTouch Barの撮影
ko: macOS Touch Bar 캡처
pt_br: captura da Touch Bar do macOS
pt_pt: captura da Touch Bar do macOS
vi: chụp Touch Bar macOS
zh_hans: macOS 触控栏截屏

source: macOS capture controls
de: macOS-Aufnahmesteuerung
es: controles de captura de macOS
fr: commandes de capture de macOS
it: controlli di acquisizione di macOS
ja: macOSの撮影コントロール
ko: macOS 캡처 제어
pt_br: controles de captura do macOS
pt_pt: controlos de captura do macOS
vi: điều khiển chụp của macOS
zh_hans: macOS 截屏控制栏

source: macOS full-screen capture
de: macOS-Bildschirmaufnahme
es: captura de pantalla completa de macOS
fr: capture de tout l’écran de macOS
it: acquisizione dello schermo intero di macOS
ja: macOSの画面全体の撮影
ko: macOS 전체 화면 캡처
pt_br: captura de tela inteira do macOS
pt_pt: captura do ecrã completo do macOS
vi: chụp toàn màn hình macOS
zh_hans: macOS 全屏截屏

source: macOS full-screen capture to Clipboard
de: macOS-Bildschirmaufnahme in die Zwischenablage
es: captura de pantalla completa al portapapeles de macOS
fr: capture de tout l’écran dans le presse-papiers de macOS
it: acquisizione dello schermo intero negli appunti di macOS
ja: macOSの画面全体をクリップボードにコピー
ko: macOS 전체 화면을 클립보드로 캡처
pt_br: captura de tela inteira para a área de transferência do macOS
pt_pt: captura do ecrã completo para a área de transferência do macOS
vi: chụp toàn màn hình vào bảng nhớ tạm của macOS
zh_hans: macOS 全屏截屏并复制到剪贴板

source: macOS selection capture
de: macOS-Auswahlaufnahme
es: captura de selección de macOS
fr: capture d’une sélection de macOS
it: acquisizione della selezione di macOS
ja: macOSの選択範囲の撮影
ko: macOS 선택 영역 캡처
pt_br: captura de seleção do macOS
pt_pt: captura de seleção do macOS
vi: chụp vùng chọn macOS
zh_hans: macOS 选区截屏

source: macOS selection capture to Clipboard
de: macOS-Auswahlaufnahme in die Zwischenablage
es: captura de selección al portapapeles de macOS
fr: capture d’une sélection dans le presse-papiers de macOS
it: acquisizione della selezione negli appunti di macOS
ja: macOSの選択範囲をクリップボードにコピー
ko: macOS 선택 영역을 클립보드로 캡처
pt_br: captura de seleção para a área de transferência do macOS
pt_pt: captura de seleção para a área de transferência do macOS
vi: chụp vùng chọn vào bảng nhớ tạm của macOS
zh_hans: macOS 选区截屏并复制到剪贴板

source: 1 saved
de: 1 gespeichert
es: 1 guardado
fr: 1 enregistré
it: 1 salvato
ja: 1件保存済み
ko: 1개 저장됨
pt_br: 1 salvo
pt_pt: 1 guardado
vi: Đã lưu 1
zh_hans: 已保存 1 个

source: Could not build the edited preview.
de: Die bearbeitete Vorschau konnte nicht erstellt werden.
es: No se pudo crear la vista previa editada.
fr: Impossible de créer l’aperçu modifié.
it: Impossibile creare l’anteprima modificata.
ja: 編集後のプレビューを作成できませんでした。
ko: 편집된 미리보기를 만들지 못했습니다.
pt_br: Não foi possível criar a prévia editada.
pt_pt: Não foi possível criar a pré-visualização editada.
vi: Không tạo được bản xem trước đã chỉnh sửa.
zh_hans: 无法生成编辑后的预览。

source: Could not cut that word.
de: Dieses Wort konnte nicht ausgeschnitten werden.
es: No se pudo cortar esa palabra.
fr: Impossible de couper ce mot.
it: Impossibile tagliare quella parola.
ja: その単語をカットできませんでした。
ko: 해당 단어를 잘라내지 못했습니다.
pt_br: Não foi possível cortar essa palavra.
pt_pt: Não foi possível cortar essa palavra.
vi: Không cắt được từ đó.
zh_hans: 无法剪切该单词。

source: Edited preview unavailable; undo the cut to export.
de: Bearbeitete Vorschau nicht verfügbar. Mache den Schnitt rückgängig, um zu exportieren.
es: La vista previa editada no está disponible; deshaz el corte para exportar.
fr: Aperçu modifié indisponible ; annulez la coupe pour exporter.
it: Anteprima modificata non disponibile; annulla il taglio per esportare.
ja: 編集後のプレビューを利用できません。書き出すにはカットを取り消してください。
ko: 편집된 미리보기를 사용할 수 없습니다. 내보내려면 잘라내기를 실행 취소하세요.
pt_br: Prévia editada indisponível; desfaça o corte para exportar.
pt_pt: Pré-visualização editada indisponível; desfaça o corte para exportar.
vi: Không có bản xem trước đã chỉnh sửa; hãy hoàn tác đoạn cắt để xuất.
zh_hans: 编辑后的预览不可用；请撤销剪切后再导出。

source: Keep at least part of the recording.
de: Mindestens einen Teil der Aufnahme behalten.
es: Conserva al menos una parte de la grabación.
fr: Conservez au moins une partie de l’enregistrement.
it: Conserva almeno una parte della registrazione.
ja: 収録の一部を残してください。
ko: 녹화의 일부는 남겨 두세요.
pt_br: Mantenha pelo menos uma parte da gravação.
pt_pt: Mantenha pelo menos uma parte da gravação.
vi: Hãy giữ lại ít nhất một phần bản ghi.
zh_hans: 请至少保留一部分录制内容。

source: Quick GIF
de: Schnelles GIF
es: GIF rápido
fr: GIF rapide
it: GIF rapido
ja: クイックGIF
ko: 빠른 GIF
pt_br: GIF rápido
pt_pt: GIF rápido
vi: GIF nhanh
zh_hans: 快速 GIF

source: Quick MP4
de: Schnelles MP4
es: MP4 rápido
fr: MP4 rapide
it: MP4 rapido
ja: クイックMP4
ko: 빠른 MP4
pt_br: MP4 rápido
pt_pt: MP4 rápido
vi: MP4 nhanh
zh_hans: 快速 MP4

source: That word is already cut.
de: Dieses Wort wurde bereits ausgeschnitten.
es: Esa palabra ya está cortada.
fr: Ce mot est déjà coupé.
it: Quella parola è già stata tagliata.
ja: その単語はすでにカットされています。
ko: 이미 잘라낸 단어입니다.
pt_br: Essa palavra já foi cortada.
pt_pt: Essa palavra já foi cortada.
vi: Từ đó đã được cắt.
zh_hans: 该单词已被剪切。

source: Updating edited preview…
de: Bearbeitete Vorschau wird aktualisiert…
es: Actualizando vista previa editada…
fr: Mise à jour de l’aperçu modifié…
it: Aggiornamento dell’anteprima modificata…
ja: 編集後のプレビューを更新中…
ko: 편집된 미리보기 업데이트 중…
pt_br: Atualizando prévia editada…
pt_pt: A atualizar a pré-visualização editada…
vi: Đang cập nhật bản xem trước đã chỉnh sửa…
zh_hans: 正在更新编辑后的预览…

source: Use h:mm:ss from 0:01 to 12:00:00
de: Format h:mm:ss von 0:01 bis 12:00:00 verwenden
es: Usa h:mm:ss entre 0:01 y 12:00:00
fr: Utilisez h:mm:ss entre 0:01 et 12:00:00
it: Usa h:mm:ss da 0:01 a 12:00:00
ja: 0:01〜12:00:00をh:mm:ss形式で入力してください
ko: 0:01에서 12:00:00 사이의 값을 h:mm:ss 형식으로 입력하세요
pt_br: Use h:mm:ss de 0:01 a 12:00:00
pt_pt: Utilize h:mm:ss entre 0:01 e 12:00:00
vi: Dùng h:mm:ss từ 0:01 đến 12:00:00
zh_hans: 请使用 h:mm:ss 格式，范围为 0:01 到 12:00:00

source: Use whole-number ratio values greater than 0
de: Ganze Zahlen größer als 0 für das Seitenverhältnis verwenden
es: Usa valores enteros mayores que 0 para la proporción
fr: Utilisez des nombres entiers supérieurs à 0 pour le rapport
it: Usa valori interi maggiori di 0 per il rapporto
ja: 比率には0より大きい整数を入力してください
ko: 비율에 0보다 큰 정수를 사용하세요
pt_br: Use números inteiros maiores que 0 para a proporção
pt_pt: Utilize números inteiros superiores a 0 para a proporção
vi: Dùng số nguyên lớn hơn 0 cho tỷ lệ
zh_hans: 比例值必须是大于 0 的整数

source: %@ Copy
de: %@ Kopie
es: Copia de %@
fr: Copie de %@
it: Copia di %@
ja: %@のコピー
ko: %@ 복사본
pt_br: Cópia de %@
pt_pt: Cópia de %@
vi: Bản sao của %@
zh_hans: %@ 副本

source: %@ already exists.
de: %@ ist bereits vorhanden.
es: %@ ya existe.
fr: %@ existe déjà.
it: %@ esiste già.
ja: %@はすでに存在します。
ko: %@가 이미 있습니다.
pt_br: %@ já existe.
pt_pt: %@ já existe.
vi: %@ đã tồn tại.
zh_hans: %@ 已存在。

source: %@ mode
de: %@-Modus
es: Modo %@
it: Modalità %@
ja: %@モード
ko: %@ 모드
pt_br: Modo %@
pt_pt: Modo %@
vi: Chế độ %@
zh_hans: %@模式

source: %d by %d
de: %d mal %d
es: %d por %d
fr: %d sur %d
it: %d per %d
ja: %d×%d
ko: %d x %d
pt_br: %d por %d
pt_pt: %d por %d
vi: %d nhân %d
zh_hans: %d 乘 %d

source: %d example clips
de: %d Beispielclips
es: %d clips de ejemplo
fr: %d extraits d’exemple
it: %d clip di esempio
ja: サンプルクリップ%d件
ko: 예시 클립 %d개
pt_br: %d clipes de exemplo
pt_pt: %d clips de exemplo
vi: %d đoạn mẫu
zh_hans: %d 个示例片段

source: %d files exported
de: %d Dateien exportiert
es: %d archivos exportados
fr: %d fichiers exportés
it: %d file esportati
ja: %d個のファイルを書き出しました
ko: 파일 %d개 내보냄
pt_br: %d arquivos exportados
pt_pt: %d ficheiros exportados
vi: Đã xuất %d tệp
zh_hans: 已导出 %d 个文件

source: %d saved
de: %d gespeichert
es: %d guardados
fr: %d enregistrés
it: %d salvati
ja: %d件保存済み
ko: %d개 저장됨
pt_br: %d salvos
pt_pt: %d guardados
vi: Đã lưu %d
zh_hans: 已保存 %d 个

source: %d speakers
de: %d Sprecher
es: %d hablantes
fr: %d locuteurs
it: %d parlanti
ja: 話者%d人
ko: 화자 %d명
pt_br: %d falantes
pt_pt: %d oradores
vi: %d người nói
zh_hans: %d 位说话人

source: %d speakers detected
de: %d Sprecher erkannt
es: %d hablantes detectados
fr: %d locuteurs détectés
it: %d parlanti rilevati
ja: 話者を%d人検出
ko: 화자 %d명 감지됨
pt_br: %d falantes detectados
pt_pt: %d oradores detetados
vi: Đã phát hiện %d người nói
zh_hans: 检测到 %d 位说话人

source: %d turns
de: %d Redebeiträge
es: %d intervenciones
fr: %d prises de parole
it: %d turni di parola
ja: %d発話
ko: 발화 %d개
pt_br: %d falas
pt_pt: %d intervenções
vi: %d lượt nói
zh_hans: %d 个话轮

source: %d words cut
de: %d Wörter ausgeschnitten
es: %d palabras cortadas
fr: %d mots coupés
it: %d parole tagliate
ja: %d語をカットしました
ko: 단어 %d개 잘라냄
pt_br: %d palavras cortadas
pt_pt: %d palavras cortadas
vi: Đã cắt %d từ
zh_hans: 已剪切 %d 个单词

source: 1 example clip
de: 1 Beispielclip
es: 1 clip de ejemplo
fr: 1 extrait d’exemple
it: 1 clip di esempio
ja: サンプルクリップ1件
ko: 예시 클립 1개
pt_br: 1 clipe de exemplo
pt_pt: 1 clip de exemplo
vi: 1 đoạn mẫu
zh_hans: 1 个示例片段

source: 1 speaker
de: 1 Sprecher
es: 1 hablante
fr: 1 locuteur
it: 1 parlante
ja: 話者1人
ko: 화자 1명
pt_br: 1 falante
pt_pt: 1 orador
vi: 1 người nói
zh_hans: 1 位说话人

source: 1 speaker detected
de: 1 Sprecher erkannt
es: 1 hablante detectado
fr: 1 locuteur détecté
it: 1 parlante rilevato
ja: 話者を1人検出
ko: 화자 1명 감지됨
pt_br: 1 falante detectado
pt_pt: 1 orador detetado
vi: Đã phát hiện 1 người nói
zh_hans: 检测到 1 位说话人

source: 1 turn
de: 1 Redebeitrag
es: 1 intervención
fr: 1 prise de parole
it: 1 turno di parola
ja: 1発話
ko: 발화 1개
pt_br: 1 fala
pt_pt: 1 intervenção
vi: 1 lượt nói
zh_hans: 1 个话轮

source: Capture Target
de: Aufnahmeziel
es: Fuente de captura
fr: Source de capture
it: Sorgente di acquisizione
ja: 収録対象
ko: 캡처 대상
pt_br: Fonte de captura
pt_pt: Fonte de captura
vi: Đối tượng ghi
zh_hans: 录制目标

source: Choose display
de: Bildschirm auswählen
es: Elegir pantalla
fr: Choisir un écran
it: Scegli schermo
ja: ディスプレイを選択
ko: 디스플레이 선택
pt_br: Escolher tela
pt_pt: Escolher ecrã
vi: Chọn màn hình
zh_hans: 选择显示器

source: Choose window
de: Fenster auswählen
es: Elegir ventana
fr: Choisir une fenêtre
it: Scegli finestra
ja: ウインドウを選択
ko: 윈도우 선택
pt_br: Escolher janela
pt_pt: Escolher janela
vi: Chọn cửa sổ
zh_hans: 选择窗口

source: Copy
de: Kopieren
es: Copiar
fr: Copier
it: Copia
ja: コピー
ko: 복사
pt_br: Copiar
pt_pt: Copiar
vi: Sao chép
zh_hans: 复制

source: Custom H
de: Eigene H.
es: Alto pers.
fr: Hauteur pers.
it: Alt. pers.
ja: カスタム高さ
ko: 사용자 높이
pt_br: Alt. person.
pt_pt: Alt. person.
vi: Cao tùy chỉnh
zh_hans: 自定高度

source: Custom W
de: Eigene B.
es: Ancho pers.
fr: Largeur pers.
it: Largh. pers.
ja: カスタム幅
ko: 사용자 너비
pt_br: Larg. person.
pt_pt: Larg. person.
vi: Rộng tùy chỉnh
zh_hans: 自定宽度

source: Delay recording after pressing Record. Current: %@.
de: Verzögerung nach dem Drücken von „Aufnehmen“. Aktuell: %@.
es: Retrasa el inicio tras pulsar Grabar. Actual: %@.
fr: Retarde l’enregistrement après un clic sur Enregistrer. Réglage actuel : %@.
it: Ritarda l’inizio dopo aver premuto Registra. Attuale: %@.
ja: 収録ボタンを押してから開始するまでの遅延です。現在：%@。
ko: 녹화를 누른 후 시작을 지연합니다. 현재: %@.
pt_br: Adia o início após pressionar Gravar. Atual: %@.
pt_pt: Adia o início após premir Gravar. Atual: %@.
vi: Trì hoãn ghi sau khi nhấn Ghi. Hiện tại: %@.
zh_hans: 按下“录制”后的开始延迟。当前：%@。

source: Failed to open %@.
de: %@ konnte nicht geöffnet werden.
es: No se pudo abrir %@.
fr: Impossible d’ouvrir %@.
it: Impossibile aprire %@.
ja: %@を開けませんでした。
ko: %@를 열지 못했습니다.
pt_br: Não foi possível abrir %@.
pt_pt: Não foi possível abrir %@.
vi: Không mở được %@.
zh_hans: 无法打开 %@。

source: New Preset
de: Neue Voreinstellung
es: Nuevo preajuste
fr: Nouveau préréglage
it: Nuova preimpostazione
ja: 新しいプリセット
ko: 새 프리셋
pt_br: Nova predefinição
pt_pt: Nova predefinição
vi: Thiết lập sẵn mới
zh_hans: 新建预设

source: New Size
de: Neue Größe
es: Nuevo tamaño
fr: Nouvelle taille
it: Nuova dimensione
ja: 新しいサイズ
ko: 새 크기
pt_br: Novo tamanho
pt_pt: Novo tamanho
vi: Kích thước mới
zh_hans: 新建尺寸

source: Open Settings
de: Einstellungen öffnen
es: Abrir ajustes
fr: Ouvrir les réglages
it: Apri impostazioni
ja: 設定を開く
ko: 설정 열기
pt_br: Abrir ajustes
pt_pt: Abrir definições
vi: Mở cài đặt
zh_hans: 打开设置

source: Open in Editor
de: Im Editor öffnen
es: Abrir en el editor
fr: Ouvrir dans l’éditeur
it: Apri nell’editor
ja: エディタで開く
ko: 편집기에서 열기
pt_br: Abrir no editor
pt_pt: Abrir no editor
vi: Mở trong trình chỉnh sửa
zh_hans: 在编辑器中打开

source: Pause Buffer
de: Puffer pausieren
es: Pausar búfer
fr: Suspendre le tampon
it: Metti in pausa il buffer
ja: バッファを一時停止
ko: 버퍼 일시 정지
pt_br: Pausar buffer
pt_pt: Colocar memória intermédia em pausa
vi: Tạm dừng bộ đệm
zh_hans: 暂停缓冲区

source: Press shortcut
de: Tastenkombination drücken
es: Pulsa el atajo
fr: Appuyez sur le raccourci
it: Premi la scorciatoia
ja: ショートカットを押してください
ko: 단축키를 누르세요
pt_br: Pressione o atalho
pt_pt: Prima o atalho
vi: Nhấn phím tắt
zh_hans: 按下快捷键

source: Record Screen
de: Bildschirm aufnehmen
es: Grabar pantalla
fr: Enregistrer l’écran
it: Registra schermo
ja: 画面を収録
ko: 화면 녹화
pt_br: Gravar tela
pt_pt: Gravar ecrã
vi: Ghi màn hình
zh_hans: 录制屏幕

source: Reveal Storage
de: Speicherort anzeigen
es: Mostrar almacenamiento
fr: Afficher l’emplacement de stockage
it: Mostra archivio
ja: 保存場所を表示
ko: 저장 위치 보기
pt_br: Mostrar armazenamento
pt_pt: Mostrar armazenamento
vi: Hiện nơi lưu trữ
zh_hans: 显示存储位置

source: Review %d cuts
de: %d Schnitte prüfen
es: Revisar %d cortes
fr: Vérifier %d coupes
it: Rivedi %d tagli
ja: %d件のカットを確認
ko: 잘라낸 부분 %d개 검토
pt_br: Revisar %d cortes
pt_pt: Rever %d cortes
vi: Xem lại %d đoạn cắt
zh_hans: 检查 %d 处剪切

source: Review 1 cut
de: 1 Schnitt prüfen
es: Revisar 1 corte
fr: Vérifier 1 coupe
it: Rivedi 1 taglio
ja: 1件のカットを確認
ko: 잘라낸 부분 1개 검토
pt_br: Revisar 1 corte
pt_pt: Rever 1 corte
vi: Xem lại 1 đoạn cắt
zh_hans: 检查 1 处剪切

source: Search
de: Suchen
es: Buscar
fr: Rechercher
it: Cerca
ja: 検索
ko: 검색
pt_br: Buscar
pt_pt: Pesquisar
vi: Tìm kiếm
zh_hans: 搜索

source: Stop recording automatically. Current: %@.
de: Aufnahme automatisch stoppen. Aktuell: %@.
es: Detiene la grabación automáticamente. Actual: %@.
fr: Arrête l’enregistrement automatiquement. Réglage actuel : %@.
it: Interrompe automaticamente la registrazione. Attuale: %@.
ja: 収録を自動停止します。現在：%@。
ko: 녹화를 자동으로 중지합니다. 현재: %@.
pt_br: Para a gravação automaticamente. Atual: %@.
pt_pt: Para a gravação automaticamente. Atual: %@.
vi: Tự động dừng ghi. Hiện tại: %@.
zh_hans: 自动停止录制。当前：%@。

source: Use a letter or number with a modifier
de: Buchstaben oder Zahl mit einer Sondertaste verwenden
es: Usa una letra o un número con una tecla modificadora
fr: Utilisez une lettre ou un chiffre avec une touche de modification
it: Usa una lettera o un numero con un tasto modificatore
ja: 修飾キーと文字または数字を組み合わせてください
ko: 보조 키와 문자 또는 숫자를 함께 사용하세요
pt_br: Use uma letra ou número com uma tecla modificadora
pt_pt: Utilize uma letra ou um número com uma tecla modificadora
vi: Dùng chữ cái hoặc số cùng với phím bổ trợ
zh_hans: 将字母或数字与修饰键组合使用

source: %@ ready
de: %@ bereit
es: %@ listo
fr: %@ prêt
it: %@ pronto
ja: %@準備完了
ko: %@ 준비됨
pt_br: %@ pronto
pt_pt: %@ pronto
vi: %@ đã sẵn sàng
zh_hans: %@已就绪
